<style type="text/css">
    #container {
    width: 780px;
    margin: auto;
    line-height: 1.6;
    }
    #left{
    width: 700px;
    margin: auto;
    margin-top: 1px;
    font-weight: bolder;
    }
</style>

<div id="container">
    <img src="Image\KillersTask.gif" alt="Alternative" height="200" align="center">
    <h2 align = "justify"><font size="3" face="TheTimesNewRoman" color="#8b0000">
    Ты и твоя любимая поехали отдыхать в жаркое место в районе 7-й параллели южной широты.<br>
    Как и в любом месте люди остаются людьми. Поэтому нужда заставила тебя присесть - отдохнуть.<br>
    И, заодно, подумать о жизни...<br>
    Все бы ничего да только поднялся невыносимый вой и изнутри белоснежного стула из керамики стали доноситься непонятные,<br> порой
    электронные призвуки работающего принтера.<br>
    Еще мгновенье и от нарастающей громкости звуков становится невыносимо.<br> В твоих глазах белеет и ты отключаешься...
    <br>
    Спустя 3 часа ты оказываешься запертым в специальном устройстве супервиртуальной реальности,<br> а твоими глазами становится специальное
    устройство, напоминающее очки, только намного массивнее.
    <br>
    Перед тобой оказывается лишь инструкция и некоторый интерфейс, наталкивающий на действия...
    </font>
    </h2>
    <?php include_once 'ChoiceHero.php';?>
</div>

